USE smart;
SELECT * FROM smart.course;
insert INTO course(name, description)
values('Бази даних та знань','У процесі курсу "Бази даних та знань" cтуденти отримують фундаментальні знання в області технології реляційних баз даних: структура та проектування баз даних на основі ER-діаграм.');
insert INTO course(name, description)
values('ОС','Даний курс має на меті дати студентам технологію .NET Framework, яка представляє собою платформу у вигляді надбудови на верхньому шарі операційної системи Windows та призначена для розроблення та виконання програм.');
insert into course(name, description)
values('ТАУ','Вивчаються обєкти автоматичного керування  та пристроїв')